export default {
  'logout': 'Вы разавторизовались 😟😟!!!',
  'login': 'Авторизуйтесь, пожалуйста !!!',
  'ban': 'Вас забанили 😡😡😡!!!',
  'register': 'Вы успешно зарегистрировались 🤩🤩🤩!!!',
  'auth': 'Вы успешно авторизовались 🤩🤩🤩!!!',
  'auth/user-not-found': 'Пользователя с такими данными не существует!!😟😟',
  'auth/wrong-password' : 'Неверный пароль',
  'auth/email-already-in-use': 'Пользователь с таким email уже зарегистрирован!!!',
  'no-auth': 'Вы, оказывается - гость!!! Пройдите процесс, авторизации / регистрации',
}